/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Análisis";

"zanalytics.analytics.tracking.cell.title" = "Compartir estadísticas de uso";

"zanalytics.analytics.tracking.footer" = "Comparta estadísticas de uso con nuestros desarrolladores de aplicaciones. Esto nos ayuda a mejorar la aplicación.";

"zanalytics.analytics.tracking.anonymous.footer" = "Comparta estadísticas de uso con nuestros desarrolladores de aplicaciones. Esto nos ayuda a mejorar la aplicación.";

"zanalytics.analytics.crashreport.cell.title" = "Habilitar la notificación de errores";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Enviar datos en la red móvil";

"zanalytics.analytics.sendonmobilenetwork.footer" = "Habilite esto para compartir los datos a través de la red móvil.";

"zanalytics.analytics.crashreport.footer" = "Comparta datos de fallas con nuestros desarrolladores cada vez que la aplicación se cierre abruptamente. Estos nos ayudará a identificar errores y a solucionarlos.";

"zanalytics.analytics.anonymouse.cell.title" = "Incluir mi identidad";

"zanalytics.analytics.anonymouse.footer" = "Habilite el intercambio de datos con su identidad. Esto nos ayudará en las ocasiones en que pueda reportar un problema específico a nuestro equipo de soporte.";

"zanalytics.privacy.disable.alert.title" = "¡Alerta!";

"zanalytics.privacy.disable.alert.description" = "El compartir estadísticas de uso nos ayudará a darle un mejor servicio al proporcionarnos información sobre los errores. Será útil para eliminar errores molestos.";

"zanalytics.privacy.disable.alert.ok" = "Ok";

"zanalytics.privacy.alert.title" = "Ayúdenos a mejorar";

"zanalytics.privacy.alert.description" = "Puede ayudarnos a mejorar nuestro producto aceptando compartir los datos de uso e información de errores de la aplicación. Puede compartir datos con su identidad o de forma anónima.\nPuede cambiar sus preferencias en cualquier momento en la configuración de la aplicación.";

"zanalytics.privacy.alert.description.watchsupport" = "Puede ayudarnos a mejorar nuestro producto aceptando compartir datos de uso e información de errores. Puede compartir datos con su identidad o de forma anónima. Sus preferencias se sincronizarán entre las aplicaciones para reloj y para celular. Puede cambiarlas cuando quiera en la configuración de la aplicación para celular.";

"zanalytics.privacy.alert.option1" = "Comparto con mi identidad";

"zanalytics.privacy.alert.option2" = "Comparto, pero de forma anónima";

"zanalytics.privacy.alert.option3" = "No estoy interesado";

"zanalytics.crash.alert.title" = "%@ concluyó inesperadamente la última vez que se utilizó";

"zanalytics.crash.alert.description" = "¿Desea enviar un informe para que podamos corregir este problema?";

"zanalytics.crash.alert.option1" = "Enviar siempre un informe";

"zanalytics.crash.alert.option2" = "Enviar ahora";

"zanalytics.crash.alert.option3" = "Ahora no";

"zanalytics.crash.alert.option4" = "No preguntar nunca";

"zanalytics.crash.alert.option5" = "Revisar y enviar";

"zanalytics.crash.navbar.crashreport.title" = "Error reciente";

"zanalytics.analytics.navbar.button.title.back" = "Volver";

"zanalytics.analytics.navbar.button.title.cancel" = "Cancelar";

"zanalytics.analytics.navbar.button.title.send" = "Enviar";

"zanalytics.privacy.onboarding.title" = "Administrar su privacidad";

"zanalytics.privacy.onboarding.description" = "Explore formas de aumentar la privacidad y seguridad de su cuenta.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "Personalice la configuración de privacidad y seguridad";

"zanalytics.watch.privacy.alert.title" = "Preferencias analíticas";

"zanalytics.watch.privacy.alert.description" = "Sus preferencias se sincronizarán entre las aplicaciones para móvil y para reloj. Puede cambiar sus preferencias cuando quiera en la pantalla de configuración de la aplicación para móvil.";

"zanalytics.appupdates.title"="Hay una actualización disponible.";

"zanalytics.appupdates.description"="Le recomendamos que actualice a la nueva versión para que disfrute de sus características nuevas y apasionantes.";

"zanalytics.appupdates.action.update.now"=" Actualizar ahora ";

"zanalytics.appupdates.action.remind.me.later"="Recordármelo más tarde";

"zanalytics.appupdates.action.ignore"="Omitir";

"zanalytics.appupdates.unsupportedos.title"="¡Advertencia!";

"zanalytics.appupdates.unsupportedos.description"="Esta aplicación requiere que instale la última versión del sistema operativo. Actualícese ahora para un mejor funcionamiento.";

"zanalytics.appupdates.unsupportedos.action"=" Instalar más tarde ";

"zanalytics.rateus.prompt.title" = "¿Le gusta esta aplicación?";

"zanalytics.rateus.action.rateinappstore" = "Evalúenos en App Store";

"zanalytics.rateus.action.openfeedback" = "Enviar comentarios";

"zanalytics.rateus.action.later" = "Más adelante";

